htmlized-src/daily/wunian.org.html
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.34 in css mode. -->
<html>
  <head>
    <title>wunian.org</title>
  </head>
  <body>
    <pre>
<span class="comment"># -*- coding:utf-8 -*-</span>
<span class="org-meta-line">#+LANGUAGE:  zh
</span><span class="org-document-info-keyword">#+TITLE:</span><span class="comment">     </span><span class="org-document-title">&#24515;&#19981;&#26579;&#22659;</span>
<span class="org-document-info-keyword">#+AUTHOR:</span><span class="comment">    </span><span class="org-document-info">&#23396;&#23792;&#29420;&#31168;</span>
<span class="org-document-info-keyword">#+EMAIL:</span><span class="comment">     </span><span class="org-document-info">jixiuf@gmail.com</span>
<span class="org-document-info-keyword">#+DATE:</span><span class="comment">     </span><span class="org-document-info">2011-06-14 &#26143;&#26399;&#20108;</span>
<span class="org-meta-line">#+FILETAGS: @Daily
#+DESCRIPTION:
#+KEYWORDS: 
#+OPTIONS:   H:2 num:nil toc:t \n:nil @:t ::t |:t ^:t -:t f:t *:t &lt;:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
</span>
&#23545;&#20110;&#20315;&#32463;&#26469;&#35828;&#65306;&#8221;&#26080;&#24565;&#8221;&#23601;&#26159;&#65292;&#8221;&#20110;&#24565;&#32780;&#26080;&#24565;&#8221;&#65292;&#8221;&#20110;&#35832;&#22659;&#19978;&#65292;&#24515;&#19981;&#26434;&#8221;&#65292;
&#21363;&#22312;&#19968;&#20999;&#22659;&#19978;&#12289;&#24515;&#19981;&#34987;&#22806;&#22659;&#25152;&#26579;&#65292;&#22312;&#33258;&#24049;&#30340;&#24515;&#24565;&#19978;&#12290;&#24120;&#33021;&#36828;&#31163;&#19968;&#20999;&#22806;&#22659;&#65292;&#19981;
&#22312;&#25152;&#36935;&#22659;&#19978;&#36215;&#22916;&#24565;&#12290;&#20294;&#19981;&#26159;&#30334;&#29289;&#19981;&#24605;&#65292;&#19981;&#26159;&#26080;&#24605;&#32500;&#23384;&#22312;&#65292;&#19981;&#26159;&#24515;&#20013;&#19968;&#29255;&#27515;
&#23490;&#65292;&#32780;&#26159;&#8221;&#24515;&#19981;&#26579;&#22659;&#8221;&#65292;&#22312;&#24565;&#24565;&#20043;&#20013;&#25490;&#38500;&#19968;&#20999;&#26434;&#24565;&#22916;&#24819;&#12289;&#25490;&#38500;&#8221;&#23576;&#21171;&#37034;&#35265;&#8221;&#12290;
&#31616;&#21333;&#26469;&#35828;&#65306;&#8220;&#26080;&#24565;&#8221;&#26159;&#19968;&#31181;&#26497;&#24230;&#19987;&#24515;&#30340;&#29366;&#24577;&#65292;&#32780;&#20154;&#22788;&#20110;&#36825;&#31181;&#29366;&#24577;&#30340;&#26102;&#20505;&#21487;&#20197;
&#26368;&#22823;&#38480;&#24230;&#30340;&#29190;&#21457;&#20986;&#33258;&#36523;&#30340;&#28508;&#33021;&#65292;&#33258;&#28982;&#32780;&#28982;&#30340;&#36798;&#21040;&#20102;&#33258;&#24050;&#30446;&#30340;&#12290;&#26377;&#30340;&#36816;&#21160;&#21592;&#22312;
&#27604;&#36187;&#20013;&#22240;&#26497;&#24230;&#30340;&#19987;&#24515;&#65292;&#20250;&#35753;&#20154;&#22909;&#20284;&#36827;&#20837;&#21478;&#22806;&#19968;&#20010;&#19990;&#30028;&#65292;&#32780;&#22312;&#36825;&#20010;&#19990;&#30028;&#20013;&#65292;&#20182;
&#20160;&#20040;&#37117;&#24863;&#35273;&#19981;&#21040;&#20294;&#21448;&#23545;&#19968;&#20999;&#21464;&#21270;&#37117;&#33021;&#20102;&#28982;&#20110;&#33016;&#65292;&#20160;&#20040;&#20063;&#24819;&#19981;&#21040;&#20294;&#21448;&#23545;&#33258;&#24050;&#25509;
&#19979;&#26469;&#35201;&#20570;&#30340;&#20107;&#21313;&#20998;&#31491;&#23450;&#12290;&#26368;&#21518;&#65292;&#20182;&#23601;&#26377;&#22914;&#31070;&#21161;&#33324;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#25171;&#36133;&#23545;&#25163;&#12290;
&#24635;&#32780;&#35328;&#20043;&#65292;&#8220;&#26080;&#24565;&#8221;&#23601;&#26159;&#19968;&#20010;&#20154;&#29366;&#24577;&#26368;&#22909;&#30340;&#26102;&#20505;&#12290;

</pre>
  </body>
</html>
